
/* Class = "NSWindow"; title = "Convert to Control Points"; ObjectID = "100013"; */
"100013.title" = "Convertir en puntos de control";

/* Class = "NSTextFieldCell"; title = "Do you want to convert to control points?"; ObjectID = "100018"; */
"100018.title" = "¿Quieres convertirlos en puntos de control?";

/* Class = "NSTextFieldCell"; title = "Converting to control points will remove any animation relying on the curvature, radius, or size parameters."; ObjectID = "100020"; */
"100020.title" = "Al convertirlos en puntos de control, se eliminarán todas las animaciones basadas en los parámetros de curvatura, radio o tamaño.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "Convertir";
